[ABY_FFHQ_Sign2_shader]
subtitle="Fontaine Futuristics - Plásmideos de desempenho"

[ABY_FFHQ_arenaSign_shader]
subtitle="Fontaine Futuristics"

[ABY_FFHQ_fontaineSign]
subtitle="Oficina de Frank Fontaine"

[ABY_FFHQ_marketing_d1_shader]
subtitle="Anuncio de plásmido Teletransporte"

[ABY_FFHQ_securitySign_d_shader]
subtitle="SEGURIDAD \\n Mostrar pase"

[ABY_FFHQ_standSign2_d_shader]
subtitle="Los visitantes deben registrarse"

[ABY_FFHQ_standSign_d_shader]
subtitle="A la función"

[ABY_directorySign_D_shader]
subtitle="Terceiro andar Finanças \\n Segundo Andar Marketing/administraçao \\n Primero andar Sala de amostras/laboratorio"

[ABY_directorySign_MarketingAdmin_D_shader]
subtitle="Administraçao e marketing"

[ABY_directorySign_d2_shader]
subtitle="A sala de amostras de plásmideos"

[ABY_directorySign_d3_shader]
subtitle="O laboratorio de plasmídeos"

[ABY_directorySign_d4_shader]
subtitle="Saida"

[ABY_fontaineSign_shader]
subtitle="Oficina de Frank Fontaine"

